"use client";
import { Breadcrumbs, Slider } from "@/shared/components";
import React from "react";

import styles from "./index.module.scss";
import { DownloadOutlined } from "@ant-design/icons";
export default function System() {
  return (
    <>
      <Breadcrumbs />
      <section>
        <div className="container">
          <div className={styles.flex}>
            <div className={styles.item}>
              <div className={styles.detail}>
                <div className="sectionTitle">
                  <h2>Випробувальна лабораторія</h2>
                </div>
                <p>
                  Випробувальна лабораторія ТДВ «Хмельницькзалізобетон»,
                  акредитована НААУ на відповідність ДСТУ EN ISO/IES17025:2019 і
                  відповідає вимогам сьогодення. Лабораторія оснащена сучасним
                  випробувальним устаткуванням та засобами вимірювальної техніки
                  вітчизняних та європейських виробників. Завдяки сучасному
                  обладнанню та компетентності персоналу, лабораторія ретельно
                  досліджує сировину, що постачається на виробництво. При
                  виготовленні всіх видів продукції на підприємстві
                  використовують тільки перевірену сировину найвищого гатунку.
                  До обов’язків лабораторії входить випробування, обробка
                  результатів, аналіз і висновки щодо відповідності сировини та
                  готової продукції вимогам чинних на Україні нормативних
                  документів (ДСТУ, ТУ, ГОСТ та ін.). На готову продукцію
                  споживачеві видаються необхідні документи з якості.
                </p>
                <a href="" download={true}>
                  Завантажити сертифікати
                  <DownloadOutlined
                    color="black"
                    style={{ marginLeft: "10px" }}
                  />
                </a>
              </div>
              <Slider />
            </div>
            <div className={styles.item}>
              <div className={styles.detail}>
                <div className="sectionTitle">
                  <h2>Випробувальна лабораторія</h2>
                </div>
                <p>
                  Випробувальна лабораторія ТДВ «Хмельницькзалізобетон»,
                  акредитована НААУ на відповідність ДСТУ EN ISO/IES17025:2019 і
                  відповідає вимогам сьогодення. Лабораторія оснащена сучасним
                  випробувальним устаткуванням та засобами вимірювальної техніки
                  вітчизняних та європейських виробників. Завдяки сучасному
                  обладнанню та компетентності персоналу, лабораторія ретельно
                  досліджує сировину, що постачається на виробництво. При
                  виготовленні всіх видів продукції на підприємстві
                  використовують тільки перевірену сировину найвищого гатунку.
                  До обов’язків лабораторії входить випробування, обробка
                  результатів, аналіз і висновки щодо відповідності сировини та
                  готової продукції вимогам чинних на Україні нормативних
                  документів (ДСТУ, ТУ, ГОСТ та ін.). На готову продукцію
                  споживачеві видаються необхідні документи з якості.
                </p>
                <a href="" download={true}>
                  Завантажити сертифікати
                  <DownloadOutlined
                    color="black"
                    style={{ marginLeft: "10px" }}
                  />
                </a>
              </div>
              <Slider />
            </div>
            <div className={styles.item}>
              <div className={styles.detail}>
                <div className="sectionTitle">
                  <h2>Випробувальна лабораторія</h2>
                </div>
                <p>
                  Випробувальна лабораторія ТДВ «Хмельницькзалізобетон»,
                  акредитована НААУ на відповідність ДСТУ EN ISO/IES17025:2019 і
                  відповідає вимогам сьогодення. Лабораторія оснащена сучасним
                  випробувальним устаткуванням та засобами вимірювальної техніки
                  вітчизняних та європейських виробників. Завдяки сучасному
                  обладнанню та компетентності персоналу, лабораторія ретельно
                  досліджує сировину, що постачається на виробництво. При
                  виготовленні всіх видів продукції на підприємстві
                  використовують тільки перевірену сировину найвищого гатунку.
                  До обов’язків лабораторії входить випробування, обробка
                  результатів, аналіз і висновки щодо відповідності сировини та
                  готової продукції вимогам чинних на Україні нормативних
                  документів (ДСТУ, ТУ, ГОСТ та ін.). На готову продукцію
                  споживачеві видаються необхідні документи з якості.
                </p>
                <a href="" download={true}>
                  Завантажити сертифікати
                  <DownloadOutlined
                    color="black"
                    style={{ marginLeft: "10px" }}
                  />
                </a>
              </div>
              <Slider />
            </div>
          </div>
        </div>
      </section>
    </>
  );
}
