export const aboutusTranslates = {
  el1: "Товариство з додатковою відповідальністю «Хмельницькзалізобетон» засноване у 1956 році. За час свого існування з матеріалів заводу збудовано безліч житлових будинків, фабрик, заводів, вокзалів, ринків, дитсадків, шкіл, інститутів, кінотеатрів, обєктів агропромислового та енергетичного призначення тощо.",
  el2: "Новим етапом розвитку підприємства стало впровадження у 2008 році, екструдерної технології з виготовлення попередньо-напружених плит перекриття, фінської компанії «Elematic».",
  el3: "Продовженням технологічного переоснащення виробничих потужностей було впровадження у 2013 році лінію німецької фірми «Weiler» по виготовленню залізобетонних попередньо-напружених паль та перемичок.",
  el4: "У 2017 році було укладено контракт з австрійською компанією DELTABLOC на виготовлення дорожніх обмежувачів, які уже користуються попитом у автодорожньому будівництві країни.",
  el5: "Протягом 2018-2021 років на підприємстві проводилася активна робота по розширенню номенклатури виробів для будівництва та ремонту доріг, а у 2021 році побудовано і введено в експлуатацію новий виробничий корпус по виробництву дорожніх елементів для задоволення потреб дорожнього будівництва.",
  el6: "Впровадження новітніх технологій дозволяє не тільки випускати бетонні та залізобетонні вироби будь-якої конфігурації і форми, але і постійно розширювати асортимент задовольняючи нові потреби ринку.",
  el7: "На сьогоднішній день ТДВ «Хмельницькзалізобетон» є одним з лідерів будівельної галузі України, яке спеціалізується на виробництві продукції для житлового та дорожнього будівництва, інженерних та електричних мереж, виробництві бетонів, розчинів та столярних виробів.",
};
