export const advantageTranslates = {
  experience: {
    title: "Досвід",
    desc: "Понад 60 років на ринку Лідерство у галузі виробництва залізобетонних конструкцій Західної України",
  },
  quality: {
    title: "Контроль якості",
    desc: "Система управління якістю ISO 9001-2018 Акредитована лабораторія Сертифікована продукція",
  },
  chain: {
    title: "Розгорнута дилерська мережа",
    desc: "Офіційне представництво у семи регіонах України",
  },
  largest: {
    title: "Один з найбільших складів в Україні",
    desc: "Виробничі потужності та складська програма забезпечують постійну наявність серійної продукціі",
  },
};
