export const clientTranslates = {
  el1: "Один із лідерів українського дорожнього будівництва, що виконує найскладніші проєкти на найвищому рівні",
  el2: "Лідер в області будівництва житлових комплексів в Україні.",
  el3: "Будівництво житлової та комерційної нерухомості, понад 50 реалізованих проектів.",
  el4: "Лідер у сегменті роздрібної торгівлі товарами для дому та ремонту на ринку.",
  el5: "Провідний у світі та найбільший в Україні виробник та експортер соняшникової олії",
  el6: "Корпорація нерухомості стала одним з лідерів на ринку, здавши в експлуатацію понад 105 тис кв. м житла.",
  el7: "Успішна компанія із 52-річним досвідом роботи в галузі будівництва та ремонту автомобільних доріг в Україні.",
  el8: "Будівельна компанія набула статусу надійної і найбільшої в Хмельницькій області.",
};
