export const questionTranslate = {
  firstTab: {
    title: "Як зробити замовлення?",
    el1: "Залиште заявку на сайті",
    el2: "Консультація й оплата замовлення",
    el3: "Доставка",
  },
  secondTab: {
    title: "Які є способи оплати?",
    el1: "Банківський переказ",
    el2: "Оплата картою через термінал",
    el3: "Готівкою в касі підприємства",
  },
  thirdTab: {
    title: "Які є варіанти доставки?",
    el1: "Власне авто",
    el2: "Транспорт вантажовідправника",
    el3: "Пошук авто через диспетчера",
  },
  fourTab: {
    title: "Чому з нами вигідно?",
    el1: "Програми лояльності",
    el2: "Система знижок",
    el3: "Сезонні акції",
    el4: "Розпродаж залишків",
  },
};
