export const advantages = [
  {
    image: "/experience.svg",
    title: "Досвід",
    description:
      "Понад 60 років на ринку Лідерство у галузі виробництва залізобетонних конструкцій Західної України",
  },
  {
    image: "/iso.svg",
    title: "Контроль якості",
    description:
      "Система управління якістю ISO 9001-2015 Акредитована лабораторія Сертифікована продукція",
  },
  {
    image: "/awards.svg",
    title: "Розгорнута дилерська мережа",
    description: "Офіційне представництво у семи регіонах України",
  },
  {
    image: "/power.svg",
    title: "Один з найбільших складів в Україні",
    description: "Виробничі потужності та складська програма забезпечують постійну наявність серійної продукціі",
  },
];
